<div class="container marketing">
    <h1 class="text-center m-5">О нас говорят</h1>

    <div class="row">
        <div class="col-lg-4">
            <img src="{{ asset('images/people/about_people/Kyzina_Tatyana.jpg') }}" alt="Татьяна Кузина" width="200"
                 height="200" class="rounded-circle">
            <h2>Татьяна Кузина</h2>
            <p>менеджер по персоналу</p>
            <p>"Я прошла обучение в команде профессионалов HR-Post. И просто в восторге от курса! Обучение построено
                так, что знания нужно сразу применять на практике, и это замечательно! В рамках курса я научилась
                определять конкурентные преимущества вакансии, строить воронку подбора, грамотно составлять EVP,
                познакомилась с матрицей омниканального продвижения, с различными источниками найма и многое другое"</p>
        </div>
        <div class="col-lg-4">
            <img src="{{ asset('images/people/about_people/Bazhanova_Elena.jpg') }}" alt="Елена Бажанова" width="200"
                 height="200" class="rounded-circle">
            <h2>Елена Бажанова</h2>
            <p>инспектор отдела кадров</p>
            <p>"Хочу выразить искреннюю признательность преподавателям учебного курса «Инструменты эффективного
                рекрутинга». Все объясняется доступным простым языком со множеством примеров. И каждое новое занятие-это
                новые знания и наши маленькие победы, может даже над собой. Я получила отличные навыки, новые знакомства
                с прекрасными людьми и теплоту общения."</p>
        </div>
        <div class="col-lg-4">
            <img src="{{ asset('images/people/about_people/Konovalova_Anna.jpg') }}" alt="Анна Коновалова" width="200"
                 height="200" class="rounded-circle">
            <h2>Коновалова Анна</h2>
            <p>директор по персоналу</p>
            <p>"Интенсив "Эффективный рекрутинг" предназначен, как для новичков, так и для практиков. Курс отличается
                ориентированностью на практику, интересными «фишками». Тренеры - практики превосходно владеют тематикой.
                Благодарю вас за вклад в профессиональное развитие сотрудника моей службы!"
            </p>
        </div>
    </div>
</div>
