@extends('layouts.main')

@section('title', 'Политика обработки персональных данных')

@section('header')
    @parent
    {{-- Если хотим дополнить родительский --}}
@endsection

@section('container')
    <main>
        <section class="banner-area fix p-relative">

            <div class="container">
                <div class="row">
                    <div class="col-xl-12 col-lg-6 col-md-8">
                        <div class="hero-content">
                            <h2 class="hero-title mb-35 text-black">Политика обработки персональных данных
                                интернет-сайта hr post</h2>
                            <p class="text-black">
                                <br>1. ОБЩИЕ ПОЛОЖЕНИЯ
                                <br>1.1. Политика обработки персональных данных Общества с ограниченной ответственностью
                                ООО «###» (ОГРН ###, ИНН ### (далее – Оператор) разработана в соответствии с Федеральным
                                законом от 27.07.2006. №152-ФЗ «О персональных данных» (далее – ФЗ-152).
                            <hr>
                            1.2. Настоящая Политика определяет порядок обработки персональных данных и меры по
                            обеспечению безопасности персональных данных (далее – Политика) с целью защиты прав и свобод
                            человека и гражданина при обработке его персональных данных, в том числе защиты прав на
                            неприкосновенность частной жизни, личную и семейную тайну.
                            <br>1.3. Оператор обязан опубликовать или иным образом обеспечить неограниченный доступ к
                            настоящей Политике обработки персональных данных в соответствии с ч. 2 ст. 18.1. ФЗ‑152.
                            <br>1.4. Лицо принимающее настоящую политику даёт Оператору согласие на сбор, хранение и
                            обработку, в том числе, автоматизированную, информации, относящейся к персональным данным
                            (фамилию, имя, отчество, адрес, контактные телефоны, адреса электронной почты, пол, учебное
                            заведение, навыки и знания, а также иные необходимые персональные данные) включая сбор,
                            систематизацию, накопление, хранение, уточнение (обновление, изменение), использование,
                            распространение (в том числе передачу), обезличивание, блокирование, уничтожение
                            персональных данных. Обработка Персональных данных осуществляется в целях заключения с
                            договоров и их дальнейшего исполнения, осуществления расчётов, принятия решений или
                            совершения иных действий, порождающих юридические последствия, предоставления информации об
                            оказываемых услугах, исполнения договорных обязательств перед третьими лицами, а также в
                            целях информирования, об изменениях в условиях оказания Услуг, условиях Оферты, о новых
                            продуктах и услугах, разрабатываемых и/или предлагаемых Оператором и/или его контрагентами и
                            партнёрами.
                            <br>1.5. Используя наш сайт ###, вы даете согласие на обработку файлов cookie,
                            пользовательских данных (сведения о местоположении; тип и версия ОС; тип и версия браузера;
                            тип устройства и разрешение его экрана; источник откуда пришел на сайт пользователь; с
                            какого сайта или по какой рекламе; язык ОС и браузера; какие страницы открывает и на какие
                            кнопки нажимает пользователь; ip-адрес) в целях функционирования сайта, проведения
                            ретаргетинга и проведения статистических исследований и обзоров. Мы используем файлы
                            «cookie», для индивидуальной настройки материалов и рекламы, предоставления функций
                            социальных сетей и анализа трафика сайта. Если вы не хотите, чтобы ваши данные
                            обрабатывались, пожалуйста покиньте наш сайт ###.
                            <hr>
                            <br>2. ПРИНЦИПЫ И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                            <br>2.1. Обработка персональных данных у Оператора осуществляется на основе следующих
                            принципов:
                            <br>2.1.1. законности и справедливой основы;
                            <br>2.1.2 ограничения обработки персональных данных достижением конкретных, заранее
                            определенных и законных целей;
                            <br>2.1.3 недопущения обработки персональных данных, несовместимой с целями сбора
                            персональных данных;
                            <br>2.1.4. недопущения объединения баз данных, содержащих персональные данные, обработка
                            которых осуществляется в целях, несовместимых между собой;
                            <br>2.1.5. обработки только тех персональных данных, которые отвечают целям их обработки;
                            <br>2.1.6. соответствия содержания и объема обрабатываемых персональных данных заявленным
                            целям обработки;
                            <br>2.1.7. недопущения обработки персональных данных, избыточных по отношению к заявленным
                            целям их обработки;
                            <br>2.1.8. обеспечения точности, достаточности и актуальности персональных данных по
                            отношению к целям обработки персональных данных;
                            <br>2.1.9. уничтожения либо обезличивания персональных данных по достижении целей их
                            обработки или в случае утраты необходимости в достижении этих целей, при невозможности
                            устранения Оператором допущенных нарушений персональных данных, если иное не предусмотрено
                            федеральным законом.
                            <br>2.2. Оператор производит обработку персональных данных при наличии хотя бы одного из
                            следующих условий:
                            <br>2.2.1. обработка персональных данных осуществляется с согласия субъекта персональных
                            данных на обработку его персональных данных;
                            <br>2.2.2. обработка персональных данных необходима для достижения целей, предусмотренных
                            международным договором Российской Федерации или законом, для осуществления и выполнения
                            возложенных законодательством Российской Федерации на оператора функций, полномочий и
                            обязанностей;
                            <br>2.2.3. обработка персональных данных необходима для осуществления правосудия, исполнения
                            судебного акта, акта другого органа или должностного лица, подлежащих исполнению в
                            соответствии с законодательством Российской Федерации об исполнительном производстве;
                            <br>2.2.4. обработка персональных данных необходима для исполнения договора, стороной
                            которого либо выгодоприобретателем или поручителем по которому является субъект персональных
                            данных, а также для заключения договора по инициативе субъекта персональных данных или
                            договора, по которому субъект персональных данных будет являться выгодоприобретателем или
                            поручителем;
                            <br>2.2.5. обработка персональных данных необходима для осуществления прав и законных
                            интересов оператора или третьих лиц либо для достижения общественно значимых целей при
                            условии, что при этом не нарушаются права и свободы субъекта персональных данных;
                            <br>2.2.6. осуществляется обработка персональных данных, доступ неограниченного круга лиц к
                            которым предоставлен субъектом персональных данных либо по его просьбе (далее -
                            общедоступные персональные данные);
                            <br>2.2.7. осуществляется обработка персональных данных, подлежащих опубликованию или
                            обязательному раскрытию в соответствии с федеральным законом.
                            <br>2.3. Конфиденциальность персональных данных
                            <br>2.3.1. Оператор и иные лица, получившие доступ к персональным данным, обязаны не
                            раскрывать третьим лицам и не распространять персональные данные без согласия субъекта
                            персональных данных, если иное не предусмотрено федеральным законом.
                            <br>2.3.2. Общедоступные источники персональных данных
                            <br>2.3.3. В целях информационного обеспечения у Оператора могут создаваться общедоступные
                            источники персональных данных субъектов, в том числе справочники и адресные книги. В
                            общедоступные источники персональных данных с письменного согласия субъекта могут включаться
                            его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов,
                            адрес электронной почты и иные персональные данные, сообщаемые субъектом персональных
                            данных.
                            <br>2.3.4. Сведения о субъекте должны быть в любое время исключены из общедоступных
                            источников персональных данных по требованию субъекта либо по решению суда или иных
                            уполномоченных государственных органов.
                            <br>2.3.5. Специальные категории персональных данных
                            <br>2.3.6. Оператор не осуществляет обработку специальных категорий персональных данных,
                            касающихся расовой, национальной принадлежности, политических взглядов, религиозных или
                            философских убеждений, состояния здоровья, интимной жизни, данных о судимости, сведений,
                            которые характеризуют физиологические и биологические особенности человека, на основании
                            которых можно установить его личность - биометрические персональные данные.
                            <br>2.3.7. Поручение обработки персональных данных другому лицу
                            <br>2.3.8. Оператор вправе поручить обработку персональных данных другому лицу с согласия
                            субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании
                            заключаемого с этим лицом договора. Лицо, осуществляющее обработку персональных данных по
                            поручению Оператора, обязано соблюдать принципы и правила обработки персональных данных,
                            предусмотренные ФЗ-152.
                            <br>2.3.9. Трансграничная передача персональных данных
                            <br>2.3.10. Оператор не осуществляет трансграничную передачу персональных данных.
                            <hr>
                            <br>3. ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ
                            <br>3.1. Субъект персональных данных принимает решение о предоставлении его персональных
                            данных и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на
                            обработку персональных данных может быть дано субъектом персональных данных или его
                            представителем в любой позволяющей подтвердить факт его получения форме, если иное не
                            установлено федеральным законом.
                            <br>3.2. Субъект персональных данных имеет право на получение у Оператора информации,
                            касающейся обработки его персональных данных, если такое право не ограничено в соответствии
                            с федеральными законами. Субъект персональных данных вправе требовать от Оператора уточнения
                            его персональных данных, их блокирования или уничтожения в случае, если персональные данные
                            являются неполными, устаревшими, неточными, незаконно полученными или не являются
                            необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры
                            по защите своих прав.
                            <br>3.3. Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке
                            путем осуществления прямых контактов с потенциальным потребителем с помощью средств связи, а
                            также в целях политической агитации допускается только при условии предварительного согласия
                            субъекта персональных данных. Указанная обработка персональных данных признается
                            осуществляемой без предварительного согласия субъекта персональных данных, если Операторе не
                            докажет, что такое согласие было получено.
                            <br>3.4. Оператор обязан немедленно прекратить по требованию субъекта персональных данных
                            обработку его персональных данных в вышеуказанных целях.
                            <br>3.5. Если субъект персональных данных считает, что Операторе осуществляет обработку его
                            персональных данных с нарушением требований ФЗ-152 или иным образом нарушает его права и
                            свободы, субъект персональных данных вправе обжаловать действия или бездействие Оператора в
                            Уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.
                            <br>3.6. Субъект персональных данных имеет право на защиту своих прав и законных интересов,
                            в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.
                            <hr>
                            <br>4. ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                            <br>4.1. Безопасность персональных данных, обрабатываемых Оператором, обеспечивается
                            реализацией правовых, организационных и технических мер, необходимых для обеспечения
                            требований федерального законодательства в области защиты персональных данных.
                            <br>4.2. Для предотвращения несанкционированного доступа к персональным данным Оператором
                            применяются по мере 4.2.1. необходимости следующие организационно-технические меры:
                            <br>4.2.2. назначение должностных лиц, ответственных за организацию обработки и защиты
                            персональных данных;
                            <br>4.2.3. ограничение состава лиц, имеющих доступ к персональным данным;
                            <br>4.2.4. ознакомление субъектов с требованиями федерального законодательства и нормативных
                            документов Оператора по 4.2.5. обработке и защите персональных данных;
                            <br>4.2.6. организация учета, хранения и обращения носителей информации;
                            <br>4.2.7. определение угроз безопасности персональных данных при их обработке, формирование
                            на их основе моделей угроз;
                            <br>4.2.8. разработка на основе модели угроз системы защиты персональных данных;
                            <br>4.2.9. проверка готовности и эффективности использования средств защиты информации;
                            <br>4.2.10. разграничение доступа пользователей к информационным ресурсам и
                            программно-аппаратным средствам обработки информации;
                            <br>4.2.11. регистрация и учет действий пользователей информационных систем персональных
                            данных;
                            <br>4.2.12. использование антивирусных средств и средств восстановления системы защиты
                            персональных данных;
                            <br>4.2.13. применение в необходимых случаях средств межсетевого экранирования, обнаружения
                            вторжений, анализа защищенности и средств криптографической защиты информации;
                            <br>4.2.14. организация пропускного режима на территорию Оператора, охраны помещений с
                            техническими средствами обработки персональных данных.
                            <hr>
                            <br>5. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
                            <br>5.1. Иные права и обязанности Оператора определяются законодательством Российской
                            Федерации в области персональных данных.
                            <br>5.2. Должностные лица Оператора, виновные в нарушении норм, регулирующих обработку и
                            защиту персональных данных, несут материальную, дисциплинарную, административную,
                            гражданско-правовую или уголовную ответственность в порядке, установленном федеральными
                            законами.
                            <hr>
                            <br>6. РЕКВИЗИТЫ ОПЕРАТОРА
                            <br>ООО «####»
                            <br>Юридический адрес: ######, г. ######, ул. ###### д.##
                            <br>ИНН ######,
                            <br>р/с ######
                            <br>БАНК ######
                            <br>к/с ######
                            <br>БИК ######

                            <br>E-mail для связи и направления документов оператору — ########
                            </p>
                        </div>
                    </div>
                </div>
            </div>

        </section>
    </main>
@endsection

@section('footer')
    @parent
    {{-- Если хотим дополнить родительский --}}
@endsection


