<h1 class="text-center m-5 fs-1 text-info">Инструменты эффективного рекрутинга</h1>
<div class="container">
    <div>
        <p class="lead p-5">
            <strong class="p-5 fw-bold fs-3">
                Интенсив «Эффективный рекрутинг» позволит в короткий срок и без отрыва от работы «прокачать» компетенции
                в области подбора получить полезные и мощные инструменты привлечения в компанию лучших сотрудников
                научиться грамотно продавать вакансию и располагать к себе кандидатов
            </strong>
        </p>
    </div>
    <div class="bg-secondary bg-gradient bg-opacity-10 p-5">
        <p>
            Цель обучения: Освоение современных инструментов подбора персонала
        </p>
        <p>
            Чему научитесь:
        </p>
        <ul>
            <li class="p-1">Быстро и качественно закрывать вакансии</li>
            <li class="p-1">Грамотно оценивать соискателей</li>
            <li class="p-1">Повышать привлекательность организации на рынке труда</li>
        </ul>
        </p>
    </div>
    <div class="p-5">
        <p class="lead fw-bold fs-4">Если Вы:</p>
        <ul>
            <li class="p-1">испытываете постоянный стресс на работе</li>
            <li class="p-1">мечтаете о быстром и качественном закрытии вакансий</li>
            <li class="p-1">хотите освоить или развить компетенции рекрутера</li>
            <li class="p-1">нацелены на получение стабильного дохода</li>
        </ul>
    </div>
    <div>
        <p class="bg-secondary bg-gradient bg-opacity-10 p-5">
            Занятия проходят в интерактивной форме: 20% теории, 80% практики
        </p>
    </div>
    <div class="p-5">
        <p class="fw-bold fs-5 text-info">
            Занятия проводятся: каждый модуль по 1 недели - онлайн занятие + готовые инструменты 4 часа в субботу, с
            отработкой на групповом менторинге 1 раз в неделю среда с 19.00 до 21.00
        </p>
        <p class="fw-bold fs-5 text-info">
            Стоимость 9 000 рублей модуль, при покупке всех модулей 49.600 рублей
        </p>
    </div>
</div>



